[
  { "text": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "text": "So many books, so little time.", "author": "Frank Zappa" },
  { "text": "A room without books is like a body without a soul.", "author": "Marcus Tullius Cicero" },
  { "text": "You only live once, but if you do it right, once is enough.", "author": "Mae West" },
  { "text": "Be the change that you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "text": "In three words I can sum up everything I've learned about life: it goes on.", "author": "Robert Frost" },
  { "text": "If you tell the truth, you don't have to remember anything.", "author": "Mark Twain" },
  { "text": "Without music, life would be a mistake.", "author": "Friedrich Nietzsche" },
  { "text": "We accept the love we think we deserve.", "author": "Stephen Chbosky" },
  { "text": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde" },
  { "text": "Always forgive your enemies; nothing annoys them so much.", "author": "Oscar Wilde" },
  { "text": "It is never too late to be what you might have been.", "author": "George Eliot" },
  { "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.", "author": "Mahatma Gandhi" },
  { "text": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas A. Edison" },
  { "text": "A friend is someone who knows all about you and still loves you.", "author": "Elbert Hubbard" },
  { "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson" },
  { "text": "Don’t walk in front of me… I may not follow\nDon’t walk behind me… I may not lead\nWalk beside me… just be my friend", "author": "Albert Camus" },
  { "text": "No one can make you feel inferior without your consent.", "author": "Eleanor Roosevelt" },
  { "text": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.", "author": "J.K. Rowling" },
  { "text": "Insanity is doing the same thing, over and over again, but expecting different results.", "author": "Unknown" },
  { "text": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.", "author": "Marilyn Monroe" },
  { "text": "We are all in the gutter, but some of us are looking at the stars.", "author": "Oscar Wilde" },
  { "text": "I am so clever that sometimes I don't understand a single word of what I am saying.", "author": "Oscar Wilde" },
  { "text": "Life is what happens to us while we are making other plans.", "author": "Allen Saunders" },
  { "text": "Good friends, good books, and a sleepy conscience: this is the ideal life.", "author": "Mark Twain" },
  { "text": "It does not do to dwell on dreams and forget to live.", "author": "J.K. Rowling" },
  { "text": "Everything you can imagine is real.", "author": "Pablo Picasso" },
  { "text": "I like nonsense, it wakes up the brain cells.", "author": "Dr. Seuss" },
  { "text": "Sometimes the questions are complicated and the answers are simple.", "author": "Dr. Seuss" },
  { "text": "The man who does not read has no advantage over the man who cannot read.", "author": "Mark Twain" },
  { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "text": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston Churchill" },
  { "text": "Try not to become a man of success. Rather become a man of value.", "author": "Albert Einstein" },
  { "text": "The best way to predict the future is to invent it.", "author": "Alan Kay" },
  { "text": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "text": "What we achieve inwardly will change outer reality.", "author": "Plutarch" },
  { "text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "text": "Limit your 'always' and your 'nevers'.", "author": "Amy Poehler" },
  { "text": "Nothing will work unless you do.", "author": "Maya Angelou" },
  { "text": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu" },
  { "text": "Happiness depends upon ourselves.", "author": "Aristotle" },
  { "text": "Life isn’t about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw" },
  { "text": "You miss 100% of the shots you don't take.", "author": "Wayne Gretzky" },
  { "text": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein" },
  { "text": "I would rather die of passion than of boredom.", "author": "Vincent van Gogh" },
  { "text": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman" },
  { "text": "Turn your wounds into wisdom.", "author": "Oprah Winfrey" },
  { "text": "Dream big and dare to fail.", "author": "Norman Vaughan" }
]
